<!DOCTYPE html>
<html dir="rtl" lang="ar">
    <head>
        <title>Abu Dhabhi Media</title>

        <!-- header head -->
        <?php
            include_once 'includes/header-includes.php';
        ?>
        <!--close  header head -->
    </head>

    <body>
        <div id="wrapper">
            <div id="main-contant" class="main-contant inner-page">
                <!-- Header -->
                <?php
                    include_once 'includes/header.php';
                ?>
                <!--close Header -->

                <!--breadcrumbs-->
                <?php
                    include_once 'includes/breadcrumb.php';
                ?>
                <!--breadcrumbs end-->

                <section id="privacy" class="privacy ">
    <div class="container">




<div class="container">
    <h2 class="title">ســيــاسـة الخــصــوصــيــة</h2>
    <h2>بيان بخصوصية الموقع الإلكتروني</h2>
<p>تم إعداد بيان الخصوصية هذا من أجل عرض التزام شركة أبوظبي للأعلام بالخصوصية. وبسبب الطبيعة الحساسة للمعلومات التي نجمعها من مستخدمينا، بما في ذلك العناوين وأرقام الهواتف نعتقد انه من المهم تلبية متطلبات الخصوصية الشديدة. فيما يلي توضيح لأساليبنا في جمع المعلومات ونشرها على هذا الموقع الإلكتروني:-</p>
<h2>جمع المعلومات</h2>
<p>يصف هذا البند المعلومات التي نجمعها منكم وتشير إلى الأهداف الرئيسية لأسباب جمع كل نوع من المعلومات منكم. وإذا استخدمنا معلوماتكم أو كشفنا أو وزعنا معلوماتكم للغير لهدف ليس له أي علاقة بالأهداف التالية، نقوم بإبلاغكم بواسطة البريد الإلكتروني عن حقكم في اختيار عدم المشاركة في ذلك الاستخدام، الكشف أو التوزيع المسبق. ويتم الحكم على حقك باختيار عدم المشاركة من خلال بند الخيار/اختيار عدم المشاركة أدناه.</p>
<p>كما تم الوصف أكثر تفصيلا أدناه، نستخدم عنوانك IP للمساعدة في تشخيص المشاكل مع مقدم خدماتنا لإدارة موقعنا الإلكتروني. ويستخدم أو قد يستخدم عنوانك IP للمساعدة على تعريفك لمتابعة النشاط ضمن موقعنا ولجمع معلومات سكانية كثيرة. ويقوم مقدم الخدمه بجمعIP .و يستخدم موقعنا رموزا للحفاظ على هويتك. وقد نستخدم رموزا لتوصيل محتويات تهمك أنت بالتحديد.</p>
<p>تحتاج استمارة التسجيل والطلب في موقعنا من المستخدم تزويدنا بمعلومات عن الاتصال به (مثل الاسم وعنوان البريد الإلكتروني)، المعلومات المالية (مثل، رقم الحساب أو رقم بطاقة الائتمان)، والمعلومات المكانية (مثل، العمر أو مستوى الدخل). ونستخدم معلومات الاتصال بالمستخدم للاتصال بالمستخدم عند الضرورة. وقد يختار المستخدمون عن المشاركة في استلام البريد في المستقبل كما ذكر سابقا في بند الاختيار/عدم الاختيار أدناه. والمعلومات المالية التي يتم جمعها تستخدم للكشف عن مؤهلات المستخدم للتسجيل ولمحاسبة المستخدم على المنتجات والخدمات.</p>
<p>يتم جمع البيانات المكانية والسيرة الذاتية في موقعنا الإلكتروني. ونستخدم هذه البيانات لتحديد خبرة المستخدمين في موقعنا الإلكتروني لنبين لهم المحتويات التي قد تهمهم وعرض المحتويات طبقا لا فضلياتهم.</p>
<p>قد نقوم بمشاركة المعلومات المكانية مع المعلنين على أساس التجميع. أسس التجميع تعني أن معلوماتكم سيتم تعميمها مع البيانات التي نجمعها من جميع مستخدمينا. فمثلا، قد نتقاسم معدل العمر أو مستوى الدخل عند مستخدمينا مع المعلنين. ولن نتقاسم المعلومات المعروفة شخصيا، مثل معلومات الاتصالات، المعلومات المالية والمعلومات المكانية، ومع المعلنين حول أي شخص معين يستخدم مواقعنا الإلكترونية.</p>
<h2>الخيار/عدم الاختيار</h2>
<p>وتتوفر الخيارات التالية:</p>
<ul>
<li>يمكنك تعديل المعلومات الشخصية الخاصة بك والتفضيلات في أي وقت عن طريق تسجيل الدخول إلى الموقع وتسجيل الدخول إلى ملف التعريف الخاص بك</li>
<li>إذا كنت قد سجلت في الحصول على خدمات البريد الإلكتروني الآلي و لم تعد ترغب في الحصول عليها ، يمكنك أن تختار من</li>
<li>خلال خدمة الآلي عن طريق اتباع التعليمات في نهاية رسالة البريد الإلكتروني التي يتم إرسالها إليك من وقت لاخر.</li>
<li>يمكنك اختيار عدم استقبال الاتصالات من مواقع شركة أبوظبي للإعلام ، ومواقع الأطراف الثالثة في ذلك الوقت عند التسجيل على الموقع أو عن طريق تسجيل الدخول إلى الموقع وتسجيل الدخول إلى ملف التعريف الخاص بك.</li>
</ul>
<h3>يمكنك:</h3>
<ul>
<li>إزالة معلوماتك من قاعدة بياناتنا</li>
<li>التوقف عن استقبال المزيد من الاتصالات من مواقع شركة أبوظبي للإعلام أو من مواقع الأطراف الثالثة</li>
<li>إيقاف تلقي خدماتنا</li>
</ul>
<h3>وذلك بالقيام بما يلي:</h3>
<ul>
<li>إرسال بريد إلكتروني إلى مدير علاقات العملاء اضغط هنا</li>
<li>إرسال طلب إلى العنوان البريدي التالي : مدير علاقات العملاء ، ص ب 40401 ، أبو ظبي</li>
</ul>
<h3>الاتصال بالموقع الإلكتروني</h3>
<ul>
<li>إذا كان لديك أي سؤال حول بيان الخصوصية هذا، إجراءات هذا الموقع أو تعاملاتك مع هذا الموقع الإلكتروني، بامكانك الاتصال بنا على اضغط هنا</li>
</ul>
</div>    </div>
    </section>
            </div>
            <!--Content-->

            <!--footer -->
            <?php
                include_once 'includes/footer.php';
         ?>
            <!--close footer -->
        </div>

        <!--footer scrpit -->
        <?php
    include_once 'includes/footer-includes.php';
 ?>
        <!--close footer scrpit -->
    </body>
</html>
