<!DOCTYPE html>
<html dir="rtl" lang="ar">
    <head>
        <title>Abu Dhabhi Media</title>

        <!-- header head -->
        <?php
            include_once 'includes/header-includes.php';
        ?>
        <!--close  header head -->
    </head>

    <body>
        <div id="wrapper">
            <div id="main-contant" class="main-contant inner-page">
                <!-- Header -->
                <?php
                    include_once 'includes/header.php';
                ?>
                <!--close Header -->

                <!--breadcrumbs-->
                <?php
                    include_once 'includes/breadcrumb.php';
                ?>
                <!--breadcrumbs end-->

                <section id="privacy" class="privacy ">
    <div class="container">




<div class="container">
    <h2 class="title">الشــروط والأحــكــام</h2>
    <p>أهلاً بكم في الموقع الالكتروني لشركة أبوظبي للإعلام.&nbsp;</p>
<p>شركة أبوظبي للإعلام هي شركة مساهمة عامة تأسست وفقا لقوانين إمارة أبو ظبي وهي مسجلة لدى هيئة المنطقة الإعلامية في أبو ظبي ورقم تسجيلها 1، ويوجد مكتبها الرئيسي في منطقة المرور، شارع 15، ص.ب 63، أبو ظبي، الامارات العربية المتحدة.</p>
<p>يرجى قراءة ومراجعة شروط الاستخدام هذه بعناية قبل الدخول الى الموقع او استخدامه. فدخولك الى الموقع او استخدامه يعد إقراراً منك بأنك قد قرأت وفهمت ووافقت على شروط الاستخدام. وإذا كنت لا توافق على شروط الاستخدام، لا يجوز لك الدخول الى الموقع او استخدامه، ويجب التوقف عن استخدام هذا الموقع على الفور.</p>
<p>نوصي بأن تقوم بطباعة وتخزين أو حفظ نسخة من شروط الاستخدام هذه للرجوع إليها في المستقبل.</p>
<h2>المحتوى</h2>
<p>ستبذل شركة أبوظبي للإعلام جهودا معقولة لإضافة معلومات دقيقة وحديثة في الموقع الإلكتروني. ومع ذلك، وبدخولك إلى الموقع أو استعمال رابطه، تتحمل مخاطر أن يكون الموقع والمحتوى التي يعرضه، أو الذي قد يحتويه في المستقبل ناقص أو غير دقيق أو غير محدث، أو قد لا يلبي احتياجاتك ومتطلباتك.</p>
<p>ولا تتحمل شركة أبوظبي للإعلام أي التزام بتحديث المحتوى.</p>
<h2>التغييرات على شروط الاستخدام</h2>
<p>تحتفظ أبوظبي للإعلام بحقها، وبكامل رغبتها، في تعديل شروط الاستخدام هذه في أي وقت على أن يصبح مثل هذا التعديل ساري المفعول بمجرد نشر الشروط المعدلة على الموقع. ويتحمل المستخدم مسؤولية تفقد الموقع بشكل دوري للاطلاع على أية تعديلات قد يتم إدخالها على شروط الاستخدام. ويعتبر استمرارك في استخدام هذا الموقع قبولا لشروط الاستخدام المعدلة أو لأية سياسات أخرى من شركة أبوظبي للإعلام، والتي تكون ذات صلة باستخدام الموقع. وإذا كنت لا توافق على شروط الاستخدام المعدلة فلا يجوز لك الدخول إلى الموقع أو استخدامه، ويجب أن تتوقف عن استخدام هذا الموقع على الفور.</p>
<h2>مواقع وروابط الغير</h2>
<p>قد يحتوي الموقع على وصلات أو إشارات إلى مواقع أخرى خاصة بأطراف ثالثة لا سيطرة لشركة أبوظبي للإعلام عليها. وفي هذه الحالة لن تكون شركة أبوظبي للإعلام مسؤولة عن ممارسات الخصوصية أو محتوى تلك المواقع. وبالمثل، قد يكون يتم الدخول إلى الموقع من وصلات خارجية لا سيطرة لشركة أبوظبي للإعلام عليها . ولا تقدم شركة أبوظبي للإعلام أي ضمانات أو بيانات من أي نوع فيما يتعلق بدقة أو اكتمال أي معلومات واردة في هذه المواقع ولا تتحمل أية مسؤولية عن أية أضرار أو إصابات أياً كان نوعها قد تنشأ عن ذلك المحتوى أو المعلومات. وإضافة اي رابط خاص بطرف ثالث لا يدل على موافقة أو توصية من قبل شركة أبوظبي للإعلام.</p>
<h2>العلامات التجارية وحقوق التأليف والقيود</h2>
<p>يخضع الموقع لإشراف وإدارة شركة أبوظبي للإعلام. لذا فإن جميع المواد المعروضة في الموقع، بما في ذلك على سبيل المثال لا الحصر، الصور والرسوم التوضيحية ومقاطع الصوت والفيديو محمية بحقوق التأليف والنشر والعلامات التجارية وحقوق الملكية الفكرية الأخرى التي تمتلكها وتديرها شركة أبوظبي للإعلام، والشركات المرتبطة بها أو أطراف أخرى رخصت موادها لشركة أبوظبي للإعلام.</p>
<p>إن المواد على الموقع مخصص فقط للاستخدام الشخصي غير التجاري. ولا يجوز نسخ هذه المواد أو إعادة انتاجها أو نشرها أو تبادلها أو تعديلها أو تحميلها أو بثها أو تخزينها أو توزيعها بأي شكل من الأشكال، بما في ذلك عن طريق البريد الالكتروني أو غيره من الوسائل الالكترونية، من دون موافقة خطية مسبقة من شركة أبوظبي للإعلام. كما أن استخدام هذه المواد على أي موقع آخر أو بيئة شبكة حاسوبية، أو استخدام المواد لأي غرض غير الاستخدام الشخصي غير التجاري يشكل انتهاكا لحقوق التأليف والعلامات التجارية وحقوق الملكية الأخرى الخاصة بشركة أبوظبي للإعلام، وهذا أمر محظور. وقد يؤدي استخدام المواد بصورة مخالفة لنص هذه الفقرة الى ملاحقة مدنية أو جنائية.</p>
<h2>المساهمات في شركة أبوظبي للإعلام</h2>
<p>المحتوى غير المقبول</p>
<p>قد يحتوي الموقع منتديات مناقشة ولوحات إعلان وصفحات فيديو وصور فوتوغرافية وخدمات مطالعة أو منتديات يجوز لك أو لأطراف ثالثة نشر مساهماتكم، سواء الحالية منها والتاريخية، بما في ذلك المراجعات أو الرسائل أو المواد أو البنود الأخرى على الموقع (“المجالات التفاعلية”). فإذا وفرت شركة أبوظبي للإعلام مثل هذه المجالات التفاعلية، تكون أنت وحدك مسؤولاً عن استخدامك لهذه المجالات التفاعلية وعليك أن تتحمل مخاطر استخدامك لها.</p>
<p>وباستخدام أي من المجالات التفاعلية، فإنك توافق صراحة على عدم نشر أو تحميل أو نقل أو توزيع أو تخزين أو إنشاء أو تصرف آخر من خلال الموقع فيما يتعلق بما يلي:</p>
<ul>
<li>أي رسالة أو بيانات أو معلومات أو نصوص أو موسيقى أو صوت أو صور أو أشرطة فيديو أو رسوم بيانية أو رموز أو مواد أخرى (“المحتوى”) مما هو غير قانوني أو فيه تشهير أو قذف أو فاحش أو إباحي أو غير لائقة أو خليع أو إيحائي أو يتضمن مضايقة أو تهديد أو اعتداء على الخصوصية أو الحقوق الإعلانية، أو مسيء أو تأليبي أو عنصري أو عدواني بشكل آخر؛</li>
<li>المحتوى الذي يشكل أو يشجع أو يقدم تعليمات لارتكاب عمل إجرامي أو انتهاك حقوق أي طرف، أو الذي قد ينشا عنه مسؤولية قانونية أو يخالف أي قوانين محلية أو إقليمية أو وطنية أو دولية؛</li>
<li>المحتوى الذي يخالف قوانين دولة الإمارات العربية المتحدة من خلال:
<ul>
<li>الإساءة الى معلم إسلامي مقدسة أو شعائر إسلامية، بما في ذلك (على سبيل المثال لا الحصر) إذا كان هذا المعلم أو الشعائر محمية بموجب أحكام الشريعة الإسلامية،</li>
<li>تشويه سمعة أي من الأديان السماوية،</li>
</ul>
</li>
<li>بما في ذلك أي تصرف أو موضوع ينطوي على تجديف و / أو السب للعرب أو المسلمين سواء كفرد أو جماعة أو الى أي رئيس دولة عربية أو مسلمة، أو أسرة مالكة و / أو رمز وطني (مثل العلم)؛</li>
<li>المحتوى الذي قد يتعدى على أي براءة اختراع أو علامة تجارية أو سر تجاري أو حقوق مؤلف أو غيرها من حقوق الملكية الفكرية لأي طرف؛</li>
<li>المحتوى الذي ينتحل صفة أي شخص أو منشأة أو الذي لا يعكس حقيقة انتماءك لأي شخص أو منشأة؛</li>
<li>المحتوى الذي ينطوي على ترويج غير مرغوب فيه أو حملات سياسية أو إعلانات أو استدراج عروض، بما في ذلك المحتوى الذي يتضمن نقل البريد غير المرغوب فيه أو الرسائل المتتابعة أو البريد الكمي غير المرغوب فيه أو الرسائل الفورية أو التلاعب أو توفير وصلات لمواقع أو صفحات انترنت أخرى؛</li>
<li>المحتوى الذي يتضمن معلومات خاصة بأي طرف ثالث، بما في ذلك على سبيل المثال لا الحصر، عناوين وأرقام هواتف وعناوين البريد الإلكتروني وأرقام الضمان الاجتماعي وأرقام بطاقات الائتمان؛</li>
<li>المحتوى الذي يتضمن الفيروسات وغيرها من البيانات الفاسدة أو الضارة، والملفات التخريبية أو التدميرية؛</li>
<li>المحتوى الذي لا صلة له بموضوع المجال التفاعلي الذي يتم فيه نشر مثل هذا المحتوى؛</li>
<li>المحتوى الذي يخرق شروط الاستخدام هذه أو سياسة الخصوصية لدى شركة أبوظبي للإعلام في، أو</li>
<li>المحتوى الذي يكون، وفق تقدير شركة أبوظبي للإعلام وحدها، ذو صبغة عدوانية أو التي يقيد أو يمنع أي شخص آخر من استخدام أو الاستمتاع بالمجالات التفاعلية أو الموقع، أو الذي قد يعرض شركة أبوظبي للإعلام أو الشركات التابعة لها أو مستخدميها لأي ضرر أو مسؤولية من أي نوع.</li>
</ul>
<p>ومع أن شركة أبوظبي للإعلام ليس عليها أي التزام بفحص أو تدقيق أو مراقبة أي محتوى يتم نشره أو توزيعه على أي مجال تفاعلي، إلا أن الشركة تحتفظ بحقها، ولها الخيار المطلق، في حذف أو فحص أو تدقيق أي محتوى يتم نشره أو توزيعه أو تخزينه في الموقع الإلكتروني، دون سابق إنذار، وفي أي وقت ولأي سبب من الأسباب، ويكون المستخدم وحده مسؤول عن عمل نسخ احتياطية من المحتوى واستبدال أي محتوى على مسؤولتك وعلى نفقتك.</p>
<p>أي استخدام للمجالات التفاعلية أو أجزاء أخرى من الموقع يكون فيه انتهاك للشروط السابق ذكرها سيشكل خرقاً لشروط الإستخدام ويمكن أن يترتب عليه، من بين أمور أخرى، إنهاء أو تعليق حقوقك في استخدام المجالات التفاعلية و / أو الموقع.</p>
<p>ومن أجل:</p>
<ul>
<li>التعاون مع الطلبات الحكومية المشروعة، أو مع أمر صادر عن محكمة مختصة أو طبقاً لأي قانون مكتوب؛</li>
<li>حماية أنظمة شركة أبوظبي للإعلام وعملائها، أو</li>
<li>ضمان سلامة وسير أعمال شركة أبوظبي للإعلام وأنظمتها،</li>
</ul>
<p>يجوز لشركة أبوظبي للإعلام الدخول الى والكشف عن أية معلومات تعتبرها ضرورية أو ملائمة، بما في ذلك على سبيل المثال لا الحصر، معلومات ملف المستخدم التعريفي (أي الاسم وعنوان البريد الإلكتروني وخلافه)، وعناوين بروتوكول الإنترنت ومعلومات الحركة، وتاريخ الاستخدام، والمحتوى المنشور. وسيكون لحق شركة أبوظبي للإعلام في الكشف عن أي معلومات من هذا القبيل الأولوية في التطبيق على أي حكم من أحكام سياسة الخصوصية لشركة أبو ظبي للإعلام.</p>
<h2>حق الاستخدام</h2>
<p>بقيامك بنشر أو توزيع محتوى على الموقع أو من خلاله، وما لم نبين بخلاف ذلك، فإنك:</p>
<ul>
<li>تمنح شركة أبوظبي للإعلام والشركات التابعة لها حق غير حصري ودون رسوم امتياز ودائم ولا رجعة فيه ومصرح بالكامل ترخيصه من الباطن لاستخدام وإعادة إنتاج وتعديل وتكييف وترجمة وتوزيع ونشر وإعداد أعمال مشتقة وعرض وأداء مثل هذا المحتوى على العامة في جميع أنحاء العالم وبأي وسيلة إعلامية، معروفة الآن أو يتم اكتشافها فيما بعد؛</li>
<li>تمنح شركة أبوظبي للإعلام والشركات التابعة لها والمرخصين من الباطن الحق في استخدام الاسم الذي تقدمه فيما يتعلق بمثل هذا المحتوى، وفق ما يرونه مناسباً،</li>
<li>وتتعهد وتضمن ما يلي:
<ul>
<li>أنك تملك وتسيطر على جميع الحقوق في المحتوى الذي قمت بنشره أو توزيعه بشكل آخر، أو لك بصورة أخرى الحق المشروع في نشر وتوزيع هذا المحتوى على الموقع أو من خلاله؛</li>
<li>أن المحتوى دقيق وغير مضلل،</li>
<li>وأن استخدام أو نشر أو نقل هذا المحتوى بطريقة أخرى لا ينتهك شروط الاستخدام هذه، وسوف لا ينتهك أي حقوق أو يتسبب في إلحاق الضرر بأي شخص أو منشأة.</li>
</ul>
</li>
</ul>
<p>وتمنح إضافة الى ذلك لشركة أبوظبي للإعلام الحق في أن تلاحق قانونياً أي شخص أو منشأة تنتهك حقوق شركة أبوظبي للإعلام في المحتوى من خلال خرق شروط الاستخدام هذه.</p>
<p>وسوف يعتبر المحتوى المقدم من المستخدمين غير سري، ولن تكون شركة أبوظبي للإعلام ملزمة بالتعامل مع المحتوى على أنه معلومات شخصية.</p>
<p>وبدون تقييد ما سبق، تحتفظ أبو ظبي للإعلام بحقها في استخدام المحتوى بالشكل الذي تراه مناسبا.</p>
<p>وشركة أبوظبي للإعلام ليست ملزمة بأن قدم لكم أي مبلغ عن المحتوى الذي تقدمه أو فرصة لتحرير أو حذف أو تعديل المحتوى إلا عندما يتم تقديمه إلى شركة أبوظبي للإعلام. ولن يكون على شركة أبوظبي للإعلام أي واجب بأن تنسب تأليف المحتوى لك، ولن تكون ملزمة بفرض أي شكل من أشكال النسب من قبل أطراف ثالثة.</p>
<p>وإذا تقرر أن تحتفظ بأي حقوق معنوية (بما في ذلك حقوق النسب) في المحتوى، فإنك تصرح بهذا كما يلي:</p>
<ol style="list-style-type: lower-roman;">
<li>أنك لا تطالب بأن تستخدم أي معلومة تعريفية شخصية فيما يتعلق بالمحتوى، أو أي أعمال مشتقة منه أو تحسينات أو تحديثات له،&nbsp;</li>
<li>ليس لديك اعتراض على نشر واستخدام وتعديل وحذف واستغلال المحتوى من قبل شركة أبوظبي للإعلام أو المرخص لهم أو الخلفاء أو المتنازل لهم التابعين لها،</li>
<li>أنك تتنازل إلى الأبد وتوافق على عدم المطالبة بأي حق أو تأكيد أي حق وجميع الحقوق المعنوية للمؤلف في أي من المحتوى، و</li>
<li>أنك تخلي طرف شركة أبوظبي للإعلام أو المرخص لهم أو الخلفاء أو المتنازل لهم التابعين لها، من أي مطالبات يمكن أن ترفعها بخلاف ذلك ضد شركة أبو ظبي للإعلام بسبب أي حقوق معنوية من هذا القبيل.</li>
</ol>
<h2>المسابقات وشروط وأحكام التصويت</h2>
<h3>شروط وأحكام المسابقة</h3>
<p>قد تنظم شركة أبوظبي للإعلام من وقت لآخر مسابقات، سحوبات على جوائز و / أو حلات ترويج أخرى (وتسمى جميعاً “المسابقات”) على الموقع الإلكتروني. وسوف تكون هذه المسابقات مرهونة بما يلي:</p>
<ul>
<li>أحكام محددة وشروط المسابقات الواردة في شروط الاستخدام هذه، بما في ذلك على سبيل المثال لا الحصر، تلك الأحكام والشروط الواردة في الفقرات 6-1 و 6-2 و 6-3 و 6-4؛</li>
<li>شروط استخدام الموقع؛</li>
<li>سياسة الخصوصية لدى شركة أبوظبي للإعلام،</li>
<li>وأي قواعد محددة أخرى للمسابقات قد يتم ذكرها أو إتاحتها على الموقع، “أحكام وشروط المسابقات”.</li>
</ul>
<p>وبمشاركتك في أي مسابقة فإنك تقر بأنك قد قرأت وفهمت وتوافق على شروط وأحكام المسابقات. وإذا كنت لا توافق على شروط وأحكام المسابقات فإنه لا يجوز لك أن تشارك في المسابقة.</p>
<h3>التغييرات على شروط وأحكام المسابقات</h3>
<p>تحتفظ أبو ظبي للإعلام بحقها في إلغاء أو تعليق أو تعديل شروط وأحكام المسابقات دون سابق إنذار في حال وقوع كارثة أو حرب أو اضطرابات مدنية أو عسكرية، أو أحداث القضاء والقدر أو في حال أي خرق فعلي أو متوقع لأي قانون أو نظام معمول به، أو بأمر من أي حكومة أو سلطة حكومية، أو أي حدث آخر خارج نطاق السيطرة المعقولة لشركة أبوظبي للإعلام. وسوف يتم نشر أي تغييرات على الموقع. وتقع المسؤولية على عاتقكم للتأكد من مراجعة شروط وأحكام المسابقات بانتظام لمعرفة أي تغييرات.</p>
<h3>الدخول في المسابقات</h3>
<p>يخضع الدخول في المسابقات لقواعد محددة للمشاركة قد تكون مذكورة أو موجودة على الموقع الإلكتروني. وسيجعل أي إخفاق في مراعاة هذه القواعد أي مشاركة في مسابقة غير صحيحة وستتم مصادرة أي جوائز و / أو هدايا. ولا تقدم شركة أبوظبي للإعلام ولا مستخدميها أو وكلائها أي تعهدات، صريحة أو ضمنية، فيما يتعلق بقانونية أي مشاركة في المسابقات.</p>
<p>وسوف تكون المسابقة صحيحة للفترة الزمنية المحددة على الموقع، ويمكن تمديدها من قبل شركة أبوظبي للإعلام وفق تقديرها وحدها.</p>
<p>يُشترط للتأهل للمسابقة أن يكون المشاركون من عمر 21 سنة أو أكثر عند الدخول فيها، ما لم يُحدد خلاف ذلك من قبل شركة أبوظبي للإعلام. ويلزم المشاركون تحت سن 21 عاماً عند الدخول الحصول على إذن للمشاركة من أحد الوالدين أو ولي أمر وتعبئة استمارة التسجيل الخاصة بالقصر كاملة على الموقع. وسيؤدي عدم الالتزام بذلك الى اعتبار أي مشاركة فائزة بأنها غير صحيحة وستتم مصادرة أي جوائز. ولا تقدم شركة أبوظبي للإعلام ولا مستخدميها أو وكلائها أي تعهدات، صريحة أو ضمنية، فيما يتعلق بقانونية أي مشاركة في المسابقات.</p>
<p>لن يكون موظفو شركة أبوظبي للإعلام، وأفراد أسرهم المباشرة أو العاملين في بيوتهم، أو من أي شركة من مجموعة شركات أبوظبي للإعلام، والشركات التابعة لها و / أو الوكالات المرتبطة بهذه المسابقات، بما في ذلك مقدمي أي جوائز أو هدايا، ورعاة المسابقات (إن وجدوا) وأفراد أسرهم المباشرة أو العاملين في بيوتهم مؤهلين للمشاركة في المسابقات، وستعد أي مشاركة من قبل أي منهم غير صحيحة.</p>
<p>ولتجنب الشك، لن تتحمل شركة أبوظبي للإعلام تحت أي ظرف من الظروف اي مسؤولية عن تعويض أي شخص عن أي نفقات يتكبدها في المشاركة في المسابقات، ولن يتم رد أي مبالغ مدفوعة لتغطية تكاليف المشاركة في أي مسابقة.</p>
<p>وسوف يطلب منك تسجيل بعض التفاصيل من أجل المشاركة في المسابقات. وعليك أن توافق على أن كافة المعلومات والتفاصيل التي تقدمها صحيحة ودقيقة وحديثة من جميع النواحي وفي جميع الأوقات. وتحتفظ أبوظبي للإعلام بحقها في طلب إثبات للعمر وإثبات للتحقق من هوية المشارك في أي وقت، ويمكن استخدام أي القنوات والوسائل المتاحة للقيام بعمليات التحقق من أي تفاصيل مقدمة.</p>
<p>وبمشاركتك في أي مسابقة فإنك تقبل بأن تستخدم شركة أبوظبي للإعلام معلوماتك الشخصية لأغراض خاصة بها بما في ذلك على سبيل المثال لا الحصر تلبية طلباتك للحصول على المنتجات والخدمات والاتصال بك وإجراء البحث، ولترسل لك البريد الالكتروني ورسائل نصية قصيرة لأغراض تسويقية خاصة بالعلامات التجارية المرتبطة بالمسابقة.</p>
<h3>جوائز المسابقات.</h3>
<p>يستحق كل مشارك في مسابقة جائزة / هدية واحدة لكل شخص ما لم يرد نص بخلاف ذلك.</p>
<p>يتم اختيار الفائز (الفائزين) وفقا للمعلومات المحددة في الموقع الإلكتروني.</p>
<p>يتم إخطار الفائز (الفائزين) في أقرب وقت ممكن عمليا بعد اختيار المشارك الفائز، أو خلال الفترة الزمنية الأخرى التي قد يتم تحديدها في الموقع الإلكتروني، وذلك على رقم الهاتف أو عنوان البريد الإلكتروني المزود عند المشاركة في المسابقة.</p>
<p>يُمنح الفائز مهلة زمنية محددة لاستلام الجائزة / الهدية. وقد يؤدي عدم الاستجابة في غضون المهلة الزمنية المحددة و / أو عدم تقديم عنوان لإرسال الجائزة / الهدية (حيثما ينطبق ذلك) إلى مصادرة الجائزة / الهدية؛ وتحتفظ أبو ظبي للإعلام بحقها في تقديم الجائزة / الهدية إلى المشارك المؤهل التالي ثم الذي بعده حتى يتم العثور على فائز.</p>
<p>حيثما كان ذلك ممكناً ورهنا بما ورد أعلاه، تحرص أبوظبي للإعلام على توصيل الجائزة / الهدية الى الفائز في الوقت والمكان المناسبين للفائز وفي غضون فترة زمنية معقولة بعد إشعار الفائز، ما لم يتم تحديد خلاف ذلك. وقد يكون هناك قيود على التسليم ينبغي مراعاتها.</p>
<p>ويُطلب من جميع الفائزين التعاون مع المصورين أو المراسلين من شركة أبوظبي للإعلام في إعلان فوزهم وفق ما تراه شركة أبوظبي للإعلام مناسبا. وقد يؤدي عدم الامتثال لهذا المطلب إلى مصادرة الجائزة / الهدية.</p>
<p>يجوز لشركة أبوظبي للإعلام وممثليها المفوضين رفض تقديم الجائزة / الهدية، أو العمل على استردادها في الحالات التالية:</p>
<ul>
<li>أي حالة عدم استحقاق بموجب شروط وأحكام المسابقات هذه؛</li>
<li>إنتهاك أحد المشاركين لشروط وأحكام المسابقات هذه،</li>
<li>أو في حال أي تصرف احتيالي أو غير نزيه من قبل أحد المشاركين، بما في ذلك على&nbsp;سبيل المثال لا الحصر استخدام التكنولوجيا التي تمكن المشارك من التهرب من الرسوم، أو التورد في تصويت مزور أو الإدلاء بمعلومات كاذبة عند دخول المسابقة.</li>
</ul>
<p>تحتفظ شركة أبوظبي للإعلام وممثليها المفوضين بحقهم، حسبما يرونه مناسبا، في تأخير إشعار الفائز (الفائزين) أو تأخير أو الامتناع عن توزيع أو تسليم الجائزة / الهدية حتى يتم تأكيد إثبات الأهلية والهوية أو يتم استبعاد المشارك من المسابقة.</p>
<p>لا تخضع الجوائز / الهدايا للتفاوض و لا تستبدل بمكافئ نقدي (إن وجد) أو جائزة / هدية بديلة؛ وجميع الجوائز / الهدايا غير قابلة للنقل وغير قابل للتبادل. ومع ذلك، تحتفظ أبو ظبي للإعلام بالحق في تغيير الجائزة / الهدية نتيجة لظروف خارجة عن إرادتها أو في تقديم جائزة بديلة بقيمة مماثلة.</p>
<p>قد تختلف الجوائز / الهدايا الفعلية عن تفاصيل الظاهرة في أي مكان أثناء المسابقة. وقد لا تتطابق صور الجوائز / الهدايا المعروضة تماما مع الجوائز المسلمة / الهدايا في نهاية المطاف، ويقصد من هذه الصور أن تكون دلالية فقط.</p>
<p>حيثما تتطلب الجائزة / الهدية سفر الفائز، قد يُطلب من الفائز (ومرافقيه، إن وجدوا) أن يكون لديه جواز سفر ساري المفعول و / أو غيره من وثائق السفر والتأشيرات اللازمة. وحيثما تتطلب الجائزة السفر في تاريخ محدد، يجب على الفائز (ومرافقيه، إن وجدوا) أن يكون قادرا على السفر في الموعد المحدد من قبل شركة أبوظبي للإعلام والرعاة ولن يسمح بتواريخ بديلة. وحيثما تتضمن جائزة سفر الفائز في تاريخ و / أو الى وجهة من اختياره، فسيكون تاريخ و / أو وجهة السفر خاضعين لتوفرهما، وتحتفظ شركة أبوظبي للإعلام والرعاة بحقهم في إضافة موعد نهائي لاستلام الجائزة. ويتحمل الفائز وحده المسؤولية عن كل أنواع التأمين والضرائب المطبقة وعن أي تكاليف ونفقات ورسوم غير منصوص عليها في وصف الجائزة / الهدية أو معلومات المسابقة. وتخضع الجوائز لشروط وأحكام المسابقة من الشركة المصنعة أو المورد.</p>
<h2>شروط وأحكام التصويت</h2>
<p>يجوز لشركة أبوظبي للإعلام من وقت لآخر دعوة المشاركين للتصويت على الموقع (“التصويت”). ويخضع هذا التصويت لما يلي:</p>
<ul>
<li>شروط وأحكام التصويت المحددة في شروط الاستخدام هذه، بما في ذلك على سبيل المثال لا الحصر تلك الأحكام والشروط الواردة في الفقرات 6-5 و 6-6 و6-11؛</li>
<li>شروط استخدام الموقع؛</li>
<li>سياسة الخصوصية لدى شركة أبوظبي للإعلام،</li>
<li>وأي قواعد محددة أخرى للتصويت والتي قد تكون مذكورة أو موجودة على الموقع الإلكتروني، “شروط وأحكام التصويت”.</li>
</ul>
<p>وبمشاركتك في أي تصويت فإنك تقر بأنك قد قرأت وفهمت وتوافق على شروط وأحكام التصويت. وإذا كنت لا توافق على شروط وأحكام التصويت فعندها لا يجوز لك أن شارك في التصويت.</p>
<h3>التغييرات على شروط وأحكام التصويت</h3>
<p>تحتفظ أبو ظبي للإعلام بحقها في إلغاء أو تعليق أو تعديل شروط وأحكام التصويت دون سابق إنذار في حال وقوع كارثة أو حرب أو اضطرابات مدنية أو عسكرية، أو أحداث القضاء والقدر أو في حال أي خرق فعلي أو متوقع لأي قانون أو نظام معمول به، أو بأمر من أي حكومة أو سلطة حكومية، أو أي حدث آخر خارج نطاق السيطرة المعقولة لشركة أبوظبي للإعلام. وسوف يتم نشر أي تغييرات على الموقع. وتقع المسؤولية على عاتقكم للتأكد من مراجعة شروط وأحكام المسابقات بانتظام لمعرفة أي تغييرات.</p>
<h3>التصويت</h3>
<p>سيتم تحديد تاريخ وساعة البدء والانتهاء من التصويت حسب المواعيد المذكورة في الموقع الإلكتروني. ولن يعتد بأي تصويت يُستلم قبل أو بعد الأوقات المذكورة. وتتم المحافظة على سرية وخصوصية جميع الأصوات المقدمة، وسيطلع عليها فقط شركة أبوظبي للإعلام أو ممثليها المفوضين.</p>
<p>وتعتبر أي أصوات غير مكتملة أو غير صحيحة أو غير مسموعة أو غير مفهوم، أو لم يتم استلامها من قبل شركة أبوظبي للإعلام باطلة. في حال وجود أي عيب أو خطأ أو سوء فهم أو خلاف يتعلق بصحة أو مقبولية أي صوت من المشاركين، أو في تشغيل أي جزء من المسابقة أو الشبكة أو نظام الهاتف، فإن قرار شركة أبوظبي للإعلام و / أو ممثليها المفوضين نهائي وملزم، ولن يتم الدخول في أي مراسلات فيما يتعلق بمثل هذه الاختلافات.</p>
<ul>
<li>تحتفظ شركة أبوظبي للإعلام وممثليها المفوضين بحقهم الكامل في نقض أو رفض أي صوت. كما تحتفظ شركة أبوظبي للإعلام وممثليها المفوضين بالحق في إلغاء أو تعليق التصويت في أي وقت، دون إعطاء أي إشعار مسبق. ولن تكون شركة أبوظبي للإعلام وممثليها المفوضين مسؤولين اذا لم يكن ممكنا الإدلاء بالتصويت لأن الموقع غير متاح أو لا يعمل.&nbsp;</li>
<li>&nbsp;تحتفظ شركة أبوظبي للإعلام وممثليها المفوضين بحقهم في استبعاد الأصوات إذا كان توفرت أي أسباب معقولة للاشتباه بحدوث تحايل في التصويت أو إذا اعتبر أي منهم أن هناك دلائل على حدوث أي محاولة للتلاعب في التصويت.</li>
<li>تحتفظ شركة أبوظبي للإعلام وممثليها المفوضين بحقهم، حسب تقديرهم المطلق وحدهم، في اتخاذ قرار بشأن أي ظروف غير متوقعة أو ظروف خارجة عن إرادتهم بأي شكل من الأشكال مما تعتبره شركة أبوظبي للإعلام وممثليها المفوضين مناسبا (بما في ذلك إلغاء أو تأجيل التصويت أو تغيير شروط وأحكام التصويت) من أجل الوصول إلى ما يعتبرونه حلا منصفاً للمشتركين. وبالإدلاء بصوتك تكون قد وافقت بأن يجوز لشركة أبوظبي للإعلام بأن تستخدم معلوماتك الشخصية لأغراض خاصة بها بما في ذلك على سبيل المثال لا الحصر تلبية طلباتك للحصول على المنتجات والخدمات + والاتصال بك وإجراء البحث، ولترسل لك البريد الالكتروني ورسائل نصية قصيرة لأغراض تسويقية خاصة بالعلامات التجارية المرتبطة بالتصويت.</li>
<li>سيتم إعلان قرار شركة أبوظبي للإعلام و / أو ممثليها المفوضين على الموقع الإلكتروني في أقرب وقت ممكن عمليا بعد التوصل الى هذا القرار. ولن يتم الدخول في أي مراسلات من قبل في شركة أبوظبي للإعلام أو ممثليها المفوضين فيما يتعلق بهذا القرار الذي سيكون نهائيا وملزما من جميع النواحي.</li>
</ul>
<h2>إخلاء المسؤولية</h2>
<h3>الموقع وشروط الاستخدام</h3>
<p>إن الموقع والمعلومات والمواد الموجودة على الموقع مقدمة لكم “كما هي” بدون أي ضمان من أي نوع، صريحاً أو ضمنيا، بما في ذلك على سبيل المثال لا الحصر، الضمانات الضمنية لقابلية التسويق التجاري والجودة والملاءمة لغرض معين، أو بعدم التعدي.</p>
<p>وقد تحتوي المعلومات الواردة هنا على معلومات غير دقيقة وأخطاء مطبعية. ولا تقدم شركة أبوظبي للإعلام أي ضمانات أو تأكيدات، صريحة أو ضمنية، فيما يتعلق بدقة أو اكتمال أو موثوقية أية حقائق أو مشورة أو آراء أو وجهات نظر أو بيانات أو توصيات أو غيرها من المعلومات المعروضة على الموقع أو الموزعة من خلاله. وتقر بأن أي اعتماد من قبلك على أيٍ من هذ الوقائع أو المشورة أو الآراء أو وجهات النظر أو البيانات أو التوصيات أو غيرها من المعلومات قد تم على مسؤوليتك وحدك.</p>
<p>ولا تقدم شركة أبوظبي للإعلام أي تعهد أو ضمان أياً كان نوعه فيما يتعلق بملاءمة أو وظائفية أو توافر أو تشغيل الموقع. وقد يكون الموقع غير متوفر مؤقتا بسبب الصيانة أو عطل في أجهزة الحاسوب. ولا تضمن شركة أبوظبي للإعلام بأن الموقع لن يتوقف أو أنه خالٍ من الأخطاء، أو أنه سيتم تصحيح العيوب في الموقع، أو أن الموقع أو الخوادم التي توفر الموقع خالية من الفيروسات أو المكونات الضارة الأخرى.</p>
<h3>المسابقات والتصويت</h3>
<p>ستتخذ شركة أبوظبي للإعلام وممثليها المفوضين جميع التدابير المعقولة للتأكد من توفير المسابقات والتصويت باستخدام المهارة والعناية المعقولة. ومع ذلك، لا يتم تقديم أي ضمانات على الإطلاق بالنسبة لدقة وملاءمة وموثوقية أو اكتمال أو غير ذلك فيما يتعلق بالمعلومات أو المسابقات أو التصويت ذاته، ولا فيما يتعلق بالتوقف عن العمل أو التأخيرات أو الأخطاء المتعلقة بالموقع أو الإنترنت، بما في ذلك على سبيل المثال لا الحصر أي فعل أو إهمال من جانب أي مقدم خدمة الاتصالات السلكية واللاسلكية ممن تتعامل معهم للوصول إلى الموقع، والتي لا تقبل شركة أبوظبي للإعلام أي مسؤولية تجاهها جميعاً (على سبيل المثال لا الحصر). وعلاوة على ذلك، لا تقدم شركة أبوظبي للإعلام أي ضمانات فيما يتعلق بالمعلومات التي قد تكون مطلعاً عليها ولكنها لم تقدم لك مباشرة من قبل شركة أبوظبي للإعلام وممثليها المفوضين بما في ذلك على سبيل المثال لا الحصر، المعلومات الموجودة على شبكة الانترنت وتتعلق بالمسابقات أو التصويت خارج موقع الشركة؛ حيث تظل هذه المعلومات من مسؤولية مقدم المعلومات وحده.</p>
<h2>حدود المسؤولية</h2>
<p>لن تكون شركة أبوظبي للإعلام، تحت أي ظرف من الظروف، بما في ذلك الإهمال على سبيل المثال لا الحصر، مسؤولة تجاهكم عن الأضرار أياً كان نوعها، سواء كانت مستندة الى المسؤولية التقصيرية أو عقد أو مسؤولية مقيدة أو غير ذلك، بما في ذلك على سبيل المثال لا الحصر، أي أضرار مباشرة أو غير مباشرة أو طارئة أو خاصة أو عقابية رادعة أو لاحقة ناتجة عن أو فيما يتعلق بما يلي:</p>
<ul>
<li>الموقع أو المعلومات الواردة فيه أو أية أخطاء أو إغفال في التشغيل الفني للموقع، حتى لو كانت شركة أبوظبي للإعلام قد أُبلغت باحتمال حدوث مثل هذه الأضرار، سواء كانت ناجمة كليا أو جزئيا عن الإهمالأو القضاء والقدر أو فشل الاتصالات السلكية واللاسلكية</li>
<li>أو السرقة أو التخريب أو الدخول غير المصرح به الى الموقع؛</li>
<li>أي تأخير أو إخفاق جزئي أو كلي من قبل شركة أبوظبي للإعلام في تنفيذ أي من التزاماتها تجاهكم بموجب شروط الاستخدام هذه أو سياسة الخصوصية لدى شركة أبو ظبي للإعلام؛</li>
<li>مشاركتك في أي مسابقة أو تصويت تنظمه شركة أبوظبي للإعلام على الموقع؛</li>
<li>أي بيانات أو تعهدات أو محتوى يتم تقديمه لمستخدميها في أي منتدى عام أو صفحة رئيسية شخصية أو مجال تفاعلي آخر؛</li>
<li>أي محتوى منشور أو مخزن أو محمل من قبلك أو أي طرف ثالث، ولا عن أي فقدان أو ضرر لهذا المحتوى،</li>
<li>أي أخطاء أو تشويه أو قذف أو تشهير أو إغفالات أو اضاليل أو فحش أو إباحية أو تجديف أو انتهاك للقانون (بما في ذلك قوانين دولة الإمارات العربية المتحدة) التي قد توجد على الموقع.</li>
</ul>
<h2>الضمان</h2>
<p>يتعين عليك أن تضمن شركة أبوظبي للإعلام والشركات التابعة لها والمديرين والمسؤولين والموظفين في كل منشأة منها وتحميهم من الأذى فيما يتعلق بأي مطالبة أو خسارة أو مسؤولية أو تعويض أضرار أو نفقات (بما في ذلك الرسوم والنفقات القانونية المعقولة) التي تنشأ عن أو فيما يتعلق بما يلي:</p>
<ul>
<li>أي مطالبة بأن المحتوى يتعدى على حقوق الملكية الفكرية لطرف ثالث؛</li>
<li>أي خرق لأي ضمان أو تعهد أو التزام في شروط الاستخدام هذه أو ناشئ عنها،</li>
<li>استخدامك للموقع بشكل مخالف لشروط الاستخدام هذه،</li>
<li>ما ينشأ عن استخدامك أو سلوكك على الموقع الإلكتروني.</li>
</ul>
<h2>الخصوصية</h2>
<p>تحترم شركة أبوظبي للإعلام خصوصية مستخدمي موقعها الإلكتروني. يرجى الاطلاع على سياسة الخصوصية المعتمدة في شركة أبو ظبي للإعلام&nbsp;<a title="سياسة الخصوصية" href="privacy-policy">من هنا</a>، وتوضح السياسة ممارسات الخصوصية فيما يتعلق بالمعلومات التي قد يكشف عنها المستخدمون أو التي قد يتم جمعها في الموقع الإلكتروني بطريقة أخرى. وسيتم التعامل مع أي تغييرات على سياسة الخصوصية لأبوظبي للإعلام وفقا للشروط المبينة فيها.</p>
<h2>القانون السائد</h2>
<p>تخضع شروط الاستخدام هذه وتفسر وفقا لقوانين دولة الإمارات العربية المتحدة، وتوافق الأطراف على أن أي إجراءات قانونية أو دعاوى أو منازعات متعلقة باستخدام الموقع وشروط الاستخدام هذه ستحال إلى الاختصاص الحصري لمحاكم أبو ظبي، الإمارات العربية المتحدة.</p>
<h2>متفرقات</h2>
<p>إذا اعتبر أي نص من أحكام شروط الاستخدام هذه بأنه غير قانوني أو باطل أو غير قابل للتنفيذ، تبقى النصوص المتبقية من الاتفاق سارية ونافذة.</p>
</div>    </div>
    </section>
            </div>
            <!--Content-->

            <!--footer -->
            <?php
                include_once 'includes/footer.php';
         ?>
            <!--close footer -->
        </div>

        <!--footer scrpit -->
        <?php
    include_once 'includes/footer-includes.php';
 ?>
        <!--close footer scrpit -->
    </body>
</html>
